// We can't store these font names directly in the source code, since there's no defined Unicode encoding for source code files.  So, we shove 'em into this little .strings file instead...

"HiraKakuPro-W3" = "\"Hiragino Kaku Gothic Pro\",\"ヒラギノ角ゴ Pro W3\",\"Osaka\",\"ＭＳ Ｐゴシック\",\"MS PGothic\", sans-serif";
"HiraMinPro-W3" = "\"Hiragino Mincho Pro\",\"ヒラギノ明朝 Pro W3\", \"平成明朝\",\"HeiseiMincho\",\"ＭＳ Ｐ明朝\",\"MS PMincho\", serif";
"Osaka" = "\"OsakaMono\",\"Osaka−等幅\",\"ＭＳ ゴシック\",\"MS Gothic\", monospace";
